[
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "make-md"
]