[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-full-calendar",
  "pretty-properties",
  "obsidian-google-tasks",
  "ical"
]